<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<!DOCTYPE html>
<html>
	<head>
      <meta charset="UTF-8">
      <meta http-equiv="X-UA-Compatible" content="IE=edge">
      <meta name="viewport" content="width=device-width, initial-scale=1.0">
      <link rel="stylesheet" href="/resources/css/reset.css">
      <link rel="stylesheet" href="/resources/css/sub.css">
      <link rel="stylesheet" href="/resources/css/header.css">
      <link rel="stylesheet" href="/resources/css/footer.css">
      <link rel="stylesheet" href="/resources/css/community/community-detail.css">
      <title>lots of dots</title>
   </head>
   <body>
      <div class="container">
         <jsp:include page="/WEB-INF/views/include/clickUp.jsp"></jsp:include>

         <!-- header -->
         <header>
            <jsp:include page="/WEB-INF/views/include/header_logo.jsp"></jsp:include>
            <nav class="header_nav">
               <ul>
                  <li>
                     <a href="/category/about/about.jsp"><img src="/resources/images/Icons/circle_icon.png" alt="About" class="icons"></a>
                  </li>
                  <li>
                     <a href="/category/project/project.jsp"><img src="/resources/images/Icons/circle_icon.png" alt="Project" class="icons"></a>
                  </li>
                  <li id="dotsLogo">
                     <a href="/category/dots/dots.jsp"><img src="/resources/images/Icons/loader_loading_icon.png" alt="Dots" class="icons"></a>
                  </li>
                  <li>
                     <a href="/category/archive/archive.jsp"><img src="/resources/images/Icons/circle_icon.png" alt="Archive" class="icons"></a>
                  </li>
                  <li id="blogLogo">
                     <a href="/category/blog/blog.jsp"><img src="/resources/images/Icons/circle_icon.png" alt="Blog" class="icons"></a>
                  </li>
               </ul>
            </nav>
            <jsp:include page="/WEB-INF/views/include/header_rightNav.jsp"></jsp:include>
         </header>

         <!-- main -->
         <main>
            <section class="index_categoryNav">
               <div class="about_title">
                  <h2>Community</h2>
                  <br>
                  <h1>chejo studio 인터뷰</h1>
                  <br>
                  <br>
                  <br>
                  Lecture
               </div>
               <div class="about_pic">
                  <img src="/resources/images/Pictures/community-detail/11.JPG" alt="">
               </div>
               <div class="index_categoryBox" class="about_write">
                  <img src="/resources/images/Pictures/community-detail/1.png" alt="">
                  <img src="/resources/images/Pictures/community-detail/2.png" alt="">
                  <p>
<br>
<br>
<br>
<br>
<br>
'Samulham'
<br>
<br>
<br>
<br>
<br>
'Samulham'을 제외한 두 분의 간단한 소개 부탁드립니다. <br>
아름 / 프랑스에서 미술 공부를 하고 졸업 후에 한국에 들어왔어요. 지금은 ‘PaTI (파주타이포그라피학교)’의 대학원 과정에서 디자인을 공부 중입니다. <br>
정은 / 전공은 일본어예요. ‘PaTI’에 들어와 디자인 공부를 했고, 아름을 만나서 Chejo studio를 결성하게 되었습니다. 그래서 저희는 일본과 프랑스를 베이스로 가져가게 됐습니다. <br>
<br> <br>
Chejo studio에서 주로 하는 일은 무엇인가요? <br>
아름 / 다른 출판사나 디자인 스튜디오에서 하는 일을 한다고 얘기할 수도 있지만, 콘텐츠를 만들고, 기획하고, 책도 만들고, 워크숍도 하고 다양하게 열어놓고 작업하고 있어요. <br>
정은 / 출판사, 디자인 스튜디오로 사업자를 내고 디자인 전공을 했지만, 더 확장된 버전을 만들고 싶다고 생각했어요. 기획이나 일상에 관한 좋은 콘텐츠를 만들고 싶다는 생각이 가장 강한 것 같아요. <br>
<br> <br>
Chejo studio의 첫 번째 프로젝트가 'Samulham'인데 왜 잡지라는 콘텐츠를 선택한 건가요? <br>
아름 / 사실 처음엔 잡지가 목적이 아니었어요. 불릴 수 있는 말이 잡지밖에 없어 잡지라고 된 거고 정기적으로 단행본 같은 책을 만들자 그렇게 시작이 되었는데 하다 보니 이렇게 된 것 같아요. <br>
<br> <br>
Chejo studio에서 운영하는 프로그램에 관해 소개 부탁드립니다. <br>
정은 / 외국에 살다가 왔기 때문에 우리나라에 문화가 없는 게 답답하고 안타까운 부분이기도 했어요. 일상이나 그 밖의 범주에 있는 문화들을 조금이라도 만들 수 있는 스튜디오가 되자는 생각도 있었고, 책이라는 물성 이외에 다른 공간에서 독자들이 만나서 “내 삶은 이래.”, “저는 이 도구를 이렇게 써요.” 이런 식으로 소통할 수 있는 오프라인 공간이 있었으면 좋겠다고 생각해서 ‘개인 사물함’을 만든 것 같아요. 'Samulham' 주제에 맞은 워크숍을 진행하려고 노력하고 있어요. <br>
<br> <br>
사물함으로 이름을 정한 이유는 무엇인가요? <br>
아름 / 집 안의 사물을 다루는 잡지니까, 사물이 들어 있는 함이 집이다. 라는 이야기로 진행한 거예요. <br>
<br> <br>
Chejo studio도 'Samulham'도 한글로 쓸 수 있는데 왜 영어로 이름을 만든 건가요? <br>
정은 / 저희를 알리는데 굳이 한국에 국한되지 않는 쪽으로 생각했던 것 같아요. 아름과 제가 외국어가 가능하니까 하나의 정체성이라고 생각해서 자연스럽게 영어 표기를 시작했던 것 같아요. <br>
<br> <br>
잡지를 통해 전달하고 싶은 점, 어떤 잡지로 느껴지게 하고 싶으셨나요? <br>
아름 / 우리가 현시대에 어떻게 살고 있나 관심 있게 봤으면 좋겠다고 생각했어요. <br>
<br> <br>
사물을 통해서요? <br>
아름 / 사물을 통해서라기보다. ‘당신의 사물을 그려주세요.’ 파트처럼 사람들이 일상의 사물을 어떻게 사용하고 있는지, ‘나도 어떻게 사용하고 있더라.’ 한 번 더 생각해주면 좋겠다는게 시작이었기 때문에, 사유할 수 있었으면 좋겠다? 사소한 사물이지만 통해서 많은 생각을 할 수 있잖아요. <br>
정은 / 나와 사물의 관계가 작아 보이지만, 사물에 대한 추억도 있을 수 있고, 들여 본 순간 사물과 저의 관계 맺기가 시작된 거잖아요. 그런 걸 염두에 두고 만들고 있는 것 같아요. <br>
<br> <br>
목표로 하는 독차층이 있다면 어떤 독자층인가요? <br>
아름 / 정말 다양했으면 좋겠어요. 저희 고모부와 이야기를 했는데 취미나 라이프 스타일은 많지만 자신들이 즐길 수 있는 문화가 딱히 없다고 새로운 문화를 만든 것 같다고 하셨어요. “이런 재미있는 읽을거리를 만들어 줘서 고맙다.” 이런 말씀을 하셔서 감동이 있었어요. 저희 또래뿐만 아니라 나이가 있으신 분들도 보시고 무언가를 느꼈다고 하니까. <br>
정은 / 그래서 ‘당신의 사물을 그려주세요.’ 파트에 다양한 연령대를 다루려고 노력하거든요, ‘이건 너무 young해.’, ‘이건 너무 무거워서 우리는 못 봐.’ 어떤 호는 무거울 수도 가벼울 수도 있지만, 어떻다 정의되는 것을 저희 둘 다 안 좋아하는 것 같아요. <br>
<br> <br>
‘당신의 사물을 그려주세요.’ 파트에 나온 분들은 어떤 분들인가요? <br>
아름 / 지인, 지인의 지인 그런 식으로 부탁을 했어요. 처음에 고민이 많았어요. 그림이기도 하니까 돈을 받고 실어야 하는 것인지. 근데 그런 차원에서 접근하는 게 아니라 모두가 참여할 수 있는 형태가 되었으면 해서. 다음에 그리고 싶을 수도 있잖아요. 어떤 이들은 아직은 아니지만. (웃음) <br>
정은 / 저희도 이 부분이 고민이에요. 학교에 다니며 만든 거라 디테일을 미뤄 둔 게 몇 가지 있어요. 그중 하나가 ‘이것을 어떻게 모을 것인가.’, ‘어떤 플랫폼으로 모을 것인가.’ 고민 중인데 졸업하고 여러 가지 시도를 해 볼 것 같아요. <br>
<br> <br>
저희도 해보고 싶어요. <br>
정은 / 이따가 그려주세요. 어떻게 받냐 하면 새로운 사람을 만날 때 종이를 항상 가지고 다녀요. <br>
<br> <br>
<br> <br>
잡지를 만들 때 중요하게 생각하는 게 있다면 무엇인가요? <br>
정은 / 두 가지인데요. 사물을 다루고 사진도 있고 글도 있어서 자칫하면 인테리어 잡지처럼 느껴지지 않게, 어떤 아름다운 사물을 거기에 두면 사고 싶어 지잖아요. 저희는 사물을 소비하라고 독촉하고 싶지는 않아서, 어떤 취향을 파는 사물을 소비적으로 대하는 태도를 없애는 게 목표예요. 사물을 처음에 고를 때부터 영향을 많이 끼치더라고요. 그래서 최대한 집 안에 숨어있고 항상 옆에 존재하나 잘 인지하지 못했던 것들 위주로 선택하려고 하는 게 첫 번째 조건이고요. <br>
아름 / 두 번째는 이 하나의 오브제를 어떻게 다각도로 보여줄 수 있을까. 접근 방법이 되게 다양할 수 있잖아요. 인문학적, 형태, 쓰임 등으로 접근할 수 있는데, 더 다양하고 재미있게 하고 싶어서 더욱 고민하고 회의하고 더 발전하려고 노력하고 있어요. <br>
<br> <br>
두 분 다 그래픽 디자이너라고 소개되어있는데 글은 다른 분이 쓰는 건가요? <br>
정은 / 소개 글이나, ‘질문들’ 파트 같은 부분은 기본적으로 저희가 하고요. 하나의 목차에 들어가는 글들은 작가님들이 써주십니다. <br>
<br> <br>
파트마다 내지가 다른데 강조하는 부분이 있는 건가요? <br>
정은 / 글은 차분하게 잘 읽었으면 해서 따뜻한 색에 실었고, <br>
아름 / 사진은 사진이 잘 나와야 하니까 모조지가 아닌 다른 종이를 선택한 거고, 역사파트가 <br>
정은 / 저희한테는 부록 같은 느낌이어서. <br>
아름 / 그래서 이건 따로 느낌을 전환하고, ‘당신의 사물을 그려주세요.’ 파트는 보고서 같은 느낌을 주려고 했어요 <br>
정은 / 사진 종이는 작가님의 사진을 보고 정해요. 지금까지는 사진들에 광을 주고 싶어서 아트지를 선택했어요. <br>
<br> <br>
인쇄는 작가님과 같이하나요? 아니면 해보고 말씀을 드리나요? <br>
아름 / 그건 저희 선에서 해결하고 있어요. <br>
정은 / 저희는 디자이너지만 편집권도 저희에게 있기 때문에 저희 선에서 알아서 진행합니다. <br>
<br> <br>
책등이 특이한데 이유나 목적이 있나요? <br>
아름 / 디자인적인 부분인데 내지의 종이 종류가 다르잖아요. 그게 보이면 예쁠 것 같다. 라는 생각을 했고, 실 색도 호 마다 색을 다르게 하려고 했거든요. 인쇄 사업에 타협해서 포기했어요. <br>
<br> <br>
두 권을 발간하셨는데 특별히 신경을 쓰고 보완한 부분이 있다면 어떤 건가요? <br>
아름 / 1, 2호 중에 어떤 게 좋으셨어요? <br>
<br> <br>
저는 2호가 좋았어요. <br>
아름, 정은 / 저희도 그래요. 근데 1호를 좋아하신 분들도 있었어요. <br>
아름 / 저희가 가장 신경 썼던 건 작가를 다양하게 한다는 게 목표였어요. 1호는 작가가 한 분이었고 전체적인 톤을 맞추는 데 신경을 썼다면, 2호는 다양한 작가분들을 섭외해서 글을 싣고 싶은 게 있었고, ‘역사와 종류’ 파트도 1호 때 엄청 애를 먹었어요. 시간도 많이 들였는데 만족하질 못해서 2호 때는 더 재미있게 해보자 해서 신경을 더 썼어요. <br>
정은 / 글도 완성도 있고 읽었을 때 재밌다 할 정도까지 끌어올리는데 역사파트가 힘들더라고요. 리서치하고 정리하고 편집하는데 타협하지 않겠다 생각했어요. <br>
아름 / 2호도 충분치는 않지만 저희가 계속 노력할 거고, 1호보다 훨씬 나아졌다고 생각해요. 왜 더 좋으셨어요? <br>
<br> <br>
기진 / 저는 내부 디자인이 좋았어요. <br>
정은 / 1호가 한 권처럼 느껴져서 2호는 끊어가려고 속표지도 다시 만들고 다양하게 보이려고 했어요.  <br>
<br> <br>
한별 / 저는 역사파트가 좋았어요. 나라별마다 재미있는 내용이 들어있어서 재미있게 읽었어요. <br>
정은 / 사실 같은 기획이고 방식이 달랐던 건데 1호 때는 그걸 정보처럼 풀려고 했고, 2호는 이야기처럼 풀려고 했어요. 역사파트를 표현하기에는 스토리가 있는 글이 더 좋은 것 같아요. <br>
<br> <br>
디자인도 신경 쓴 부분이 많으신가요? <br>
정은 / ‘장면들’은 원래 사진 한 장으로 양면을 채웠는데 책으로 보니까 감흥이 없어서 2호 때 그 부분이 부담이었어요. 예쁜 장면이 예뻐 보이게 하기 위해서 편집을 전부 바꾸었거든요. 파편적으로 보이게 바꾸었고요. <br>
아름 / 텍스트 디자인 같은 경우도 내용에 맞추게 되잖아요. 역사파트 같은 경우는 콘텐츠마다 계속 바꿀 예정이에요. 저희는 디자인은 계속 바꿀 거거든요. <br>
정은 / 그게 저희의 장점이라고 생각해요. 전체적인 사물함을 보고 왜 이런 디자인을 했냐고 물어보시면 덜어내고 싶었어요. 최대한 그래픽을 줄이고 심심하게 보여도 되니 기본에 충실히 하려고 노력했어요. 가끔 밑줄도 긋고 싶고 한데 하지 말자고 했어요. <br>
아름 / 레이아웃으로 말하자. <br>
정은 / 콘텐츠에 어울리는 디자인을 하는 거지 디자인이 돋보이는 디자인을 하지 말자 했어요. <br>
<br> <br>
목차에서 이야기 순서나 선정을 이러한 구성으로 한 이유가 있나요? <br>
아름 / 저희가 엄청나게 고민해서 나온 결과인데, 처음은 질문으로 시작해야 한다? <br>
정은 / 'Samulham'을 읽기 전에 사물에 대해서 한 번 생각하게 하는 질문이 있어야 한다고 생각했어요. ‘사물의 자리 1’ 은 사물이 집안에 놓였을 때와 쓰임에 대한 이야기예요. <br>
아름 / ‘사물의 부재’는 사물이 사라졌을 때를 말하고 ‘사물의 자리 2’는 원래 있던 곳이 아닌 다른 곳에 갔을 때. 1호 때는 집 안이 아닌 무대, 연극이었어요. <br>
<br> <br>
아, 다른 쓰임으로 쓰일 때요? <br>
아름, 정은 / 쓰임도 되고요.  <br>
아름 / 2호에선 ‘불면’을 다뤘고, 그랬을 때 베개가 더 잘 인식되잖아요. 이런 식으로 다양하게 접근해보려고 했고, ‘역사와 이야기’는 어떤 사물을 이야기하려면 역사를 통과해야 하잖아요. 역사가 없이는 말할 수 없으니까. 다른 건 이미지적으로 말하려고 ‘장면들’에 영화 속의 사물들을 넣었고. <br>
정은 / 설명하기 조금 힘든데. 텍스트가 나란히 있는 것도 고려해야 하고, 맥락상 재미없어지면 안 되니까 또 이미지는 띄어져 있어야 하는데 그래서 저희도 항상 고민이에요. <br>
아름 / 이런 사진 파트는 처음 기획부터 사진가를 매번 다르게 하겠다 기획을 했어요. 주제를 드리면 작업을 하게 맡기겠다. <br>
<br> <br>
‘장면들’에서는 영화가 나오는데 어떤 느낌을 주고 싶었나요? <br>
정은 / 영화는 어떤 사람의 생을 말하고, 사건을 이야기하잖아요. 그리고 사건들에는 항상 그 사물이 존재하기 마련이에요. 러닝타임 안에서는 그 사물이 돋보이는 영화가 아닌 이상 인지하지 못하는 게 대부분인데, 사물을 위주로 영화를 보게 되면 많은 장소에서 그 사물을 발견하게 돼요. 그렇게 우리의 일상 속에 녹아들어 있다는 것을 가장 잘 보여줄 수 있는 장치이지 않을까 해서 영화의 부분을 싣게 된 것 같아요. <br>
<br> <br>
영화 선택은 어떻게 하고 계시는가요? <br>
아름 / 저희의 취향이에요. <br>
정은 / 취향도 있는데 편집할 때 저희가 보기에 아름답게 다시 재편집하고, 모자라면 더 찾기도 하고, 되게 오랜 시간을 두고 하나의 폴더를 만들어서 발견할 때마다 모아둬요. <br>
아름 / 여러가지 피드백이 있어서 그걸 좀 다양하게 할지 안 할지는 고민 중이예요. <br>
<br> <br>
피드백 얘기가 나와서 그런데 피드백은 어떻게 받고 계시는가요? <br>
아름 / 지인들이나 ‘*언리미티드 에디션’ 오셔서 말씀해주시는 그런 것. <br>
정은 / 저희가 주변에 디자인과 작업을 하는 사람들이 많아서 피드백을 받기에는 좋은 환경인 것 같아요. 나오면 들고 가서 인사하면서 물어보기도 하고, 직접 와서 말해주는 사람도 있고. <br>
*언리미티드 에디션 - 서울아트북페어 <br>
<br> <br>
목차에서 특별히 포함하고 싶었던 주제가 있었다면 어떤 건가요? <br>
아름 / 메인이 되는 파트가 ‘당신의 사물을 그려주세요.’ 에요. 사실 그 파트에서 잡지가 출발했어요. 그래서 저희에게 가장 중요한 파트이지 않을까 생각해요. <br>
정은 / ‘당신의 사물을 그려주세요.’를 부탁드릴 때 저희가 덧붙이는 말이 있는데 “보지 않고 그려주세요.” 에요. 묘사가 아니고 ‘내 기억 속에 사물이 어떻게 존재하느냐’의 문제라서 저희가 하고 싶은 말이랑 가장 밀접하게 닿아있어요. 사람들이 항상 “양이 좀 많은 것 같다.”라고 하는데 줄일 생각이 전혀 없어요. (웃음) 조금 지루하지만 다 읽어보면 되게 재미있거든요. <br>
아름 / 강요! (웃음) <br>
<br> <br>
특별 호처럼 집 밖의 물건을 다뤄볼 생각도 있으신가요? <br>
아름 / 집 밖 물건은 아닌데 다른 기획이 있어요. 근데 말씀드릴 수 없어요. (웃음) <br>
<br> <br>
작가분들이 여러 사람 계시는데 사진이랑 글을 따로 모아서 출간할 생각도 있으신가요? <br>
정은 / 사실 없는 것 같아요. 근데 인터뷰하면서 생각난 건 모은다면 ‘당신의 사물을 그려주세요.’를 전시하거나 모으고 싶어요. 근데 저희가 'Samulham'만 만드는 게 아니고 앞으로 다른 콘텐츠가 많을 것이고, 사진작가, 작가와의 작업은 계속할 거라서 따로 사진과 글을 모으는 게 저희에겐 사실 의미가 있는 건 아니고 ‘당신의 사물을 그려주세요.’가 모이는 게 저희에게 더 의미가 있는 것 같아요. <br>
<br> <br>
가장 맘에 드는 파트가 있다면 어떤 건가요? 그리고 가장 까다로웠던 파트는요? <br>
아름 / 가장 까다로웠던 건 역사 파트라고 할 수 있어요. <br>
정은 / 네, 그건 진짜. <br>
아름 / 제일 좋아하는 거. <br>
정은 / 좋아한다기보다 하면서 제일 재밌었던 게 뭐지? <br>
아름 / ‘질문들’도 되게 재미있어요. <br>
정은 / 맞아, 'Samulham'이 거기서부터 출발하는 것 같아요. <br>
아름 / 생각하는 거랑 쓰는 거. <br>
정은 / 저희가 ‘질문들’을 따로 앉아서 오늘 ‘질문들’을 쓰자. 하는 게 아니고 회의록을 살펴요. 그러면 거기에 다 거의 있거든요. 하고 싶은 말들이. <br>
아름 / 이상한 말 되게 많은데 그런 거 추려서 질문들 만들고, 그런 것들부터 시작하는 거니까. <br>
정은 / 그리고 그 작업이 가장 핵심인 것 같아요. 질문들이 있어야 답을 하고, 그래야 다각도로 뭔가를 바라볼 수 있잖아요. <br>
아름 / 나머지도 다 애착 있어요. (웃음) <br>
<br> <br>
해외 출간이 많으신데 컨택은 어떻게 하시나요?
정은 / 기획서와 자료를 만들어야 해요. 표지, 내지 몇 장, 크레딧, 그다음에 책 안에 들어가 있는 작가 프로필이랑 소개 등을 만들어서 메일을 보내요. 그러면 거기서부터 대화가 오가고, 오케이 되면 입고하는 거예요. <br>
<br> <br>
그럼 입고하신 서점은 원래 알고 있는 해외 서점인가요? 그럼 이점이 있으시겠네요? <br>
아름 / 네, 솔직히 덕을 좀 보고 있어요. 제가 파리에 있었고, 그런 경험들과 약간의 인맥이 있을 수 있기도 하고. 조금 더 수월했던 것 같아요. <br>
정은 / 처음부터 ‘우리는 이런쪽에 메리트가 있으니까 한영 버전이어야 좋지 않을까?’ 하는 생각을 했던 것 같아요. 그리고 당연히 해외에도 있어야 한다고 자연스럽게 생각했어요. 굳이 한국에서만 있어야 할 이유가 없어서. <br>
<br> <br>
해외에서도 인기가 많은가요? <br>
아름, 정은 / 그건 모르겠어요. (웃음) <br>
<br> <br>
따로 피드백이 없나요? <br>
아름 / 네, 입고 개념이 아니라 10부를 아예 사가는 책방도 있고 그래서 반응이 어떤지는 아직 몰라요. <br>
정은 / 우리를 좋아하거나 그런걸 알 방법이 별로 없는 것 같아요. 국내에서도. <br>
아름 / 2호도 아직 입고 안 했고. <br>
정은 / 저희가 아마 해외 아트북 페어에 참여할 거라 거기 나가면 알 수 있지 않을까요? <br>
<br> <br>
해외 출간 시에 가장 까다로웠던 점이 있다면요? <br>
정은 / 여담인데 독일에 유명한 독립 서점에서 자꾸 ‘코리안 트렌디셔널’을 강요하시는 거예요. 한국에서 만들었으니까 되게 Asian 같은 느낌을 원했나 봐요. <br>
아름, 정은 / “코리안 트렌디셔널. 배럴 댄 코리안 트렌디셔널”이라고 계속. (웃음) <br>
아름 / “우리는 그런 걸 이야기하는 게 아니다.”라고 계속 이야기를 한 경험? <br>
<br> <br>
요즘 추세가 소소하고 작고 주변에 있는 것을 많이 다루는데 어떻게 생각하시나요? <br>
아름 / 작고 소소한 것들이 가장 큰 것을 말한다고 생각해요. 과연 이것들이 작고 소소한 것뿐일까? 전혀 그렇지 않다고 생각해요. <br>
정은 / ‘소확행’ 같은 건 인문학자가 만든 어떠한 것이고, 예전부터 이러한 작업을 한 사람은 있었다고 생각해요. 저희도 전부터 이런 거에 관심 있던 사람인데 그들이 만들어낸 용어에 휩쓸리고 있다고 생각하고 싶지 않은 것 같아요. 옛날부터 중요해 왔던 이슈인데. 일단 저희는 ‘일상이 작은 거다.’라고 정의하는 것에 반대하는 것 같아요. 빈정이 더 상하지, 화는 풀어지잖아요, 그런 것과 같은 느낌이어서. 요즘 비일상을 쫓잖아요. 일상을 견디고 휴가 때 미친 듯이 여행가는 비일상에 집중되어 있는데 그게 언제까지 가능할지 모르겠고, 비일상에 치중되는 것도 사실 문화가 없어서 그런 거라고 생각하거든요. 그들도 무언가를 하고 싶은데 어떠한 장이 없으니까 일상을 탈출하는. 근데 일상이 안정적이고 만족스러우면 그렇게 비일상이 중요해질까요? 라는 생각을 해요.  <br>
아름 / 잘 사는 게 저희는 너무 큰 테마에요. 어떻게 하면 잘 살 수 있을까 그런 걸 항상 고민하고, 고민하고 싶어서. <br>
정은 / 계속 고민하고 싶어요. <br>
아름 / 저희는 그런 게 중요한 고민이라고 생각해서 생활적인 부분의 접근도 그런 식으로 하는 것 같아요. <br>
<br> <br>
잡지를 만들면서 얻고 느낀 것이 있다면 무엇인가요? <br>
아름 / 음. 협업이 어렵다. (웃음) 그리고 얻은 건 사람을 얻었다. <br>
정은 / 협업이 어려운 만큼, 정성을 다한 만큼 사람을 얻은 게 가장 큰 재산인 것 같아요. 저희가 'Samulham'을 처음 받아 봤을 때 ‘이런 사람들이랑 만나서 좋았어.’ 이런 생각이 들었어요. 사람을 대할 때 관계 맺는 게 가장 어려운데 그 관계가 얻어지는 것 같아요. <br>
아름 / 진짜 어렵고 그렇지만, 많은 사람의 도움이 필요한 일이잖아요. <br>
정은 / 그냥 끝나면 감사한 것 같아요. 사람들에게. <br>
<br> <br>
첫 출판을 했을 때 그리고 지금도 부족하다고 생각하는 것이 있다면 무엇인가요? <br>
정은 / 저희가 디자인, 기획, 편집 이외의 일을 잘 못 해요. 예를 들면 메일 쓰기, 입고하기, 세무적인 부분. 겉으로 보면 책 하나 만드는 것이지만 이거 하나 만드는 데 많은 일이 있는데. <br>
아름 / 저희가 그걸 정말 몰랐어요. 시행착오도 많았고 그런 걸 잘해야 일은 잘한다고 하는구나 깨달은 것 같아요. 그런 게 아직도 어렵고. <br>
정은 / 결론적으로 책을 만들기 위해선 좋은 퀄리티도 중요하지만, 이거에 달린 많은 일들을 잘 해결해나가는 게 정말 어려우면서 제일 중요한 일이에요. <br>
<br> <br>
독자들에게 하고 싶은 말이 있다면 무엇인가요? <br>
아름 / 솔직히 저희가 독자분들에게 말씀드리는 것보다 잡지를 어떻게 보셨는지가 오히려 더 궁금한 것 같아요. 아직은 어떻게 봐주셨으면 하는 상은 없는 것 같고. <br>
정은 / 어떠셨는지. <br>
<br> <br>
'Samulham'의 최종 목표와 Chejo studio의 최종 목표는 무엇인가요? <br>
정은 / 'Samulham'을 처음 만들 때 세웠던 목표는 10부. 10부를 완성을 어떻게든 시키자. 재정적인 것, 시간적인 것, 다른 일들과 맞물리면 촉박해지잖아요. 그니까 5년 버티기. 너(아름) 아까 10년이라고 했지. (웃음) 그럼 10년 버티기. 20부. 그거랑 Chejo studio의 목표는. <br>
아름 / 유연하게 계속 같이 나이 들었으면 좋겠어요. <br>
정은 / 저희가 아까도 말했듯이 잘 사는 거에 대한 고민이 유난히 많아요. 예전부터 저의 목표도 잘 늙는 것인데, 잘 늙는 것에 대한 정의는 계속 바뀌잖아요. 내 나이와 내 환경의 관계니까? 근데 Chejo studio도 저희 두 명이 어쨌든 대한민국의 여성이고, 한살 한살 나이도 먹고 그래서 저희가 만들어내는 콘텐츠도 저희랑 비슷하게 나이 들어갔으면 좋겠어요. <br>
<br>
<br>
<br>
<br>










공통 질문

<br> <br>
<br>




독립 출판과 독립 잡지란 어떤 것이라고 생각하시나요? <br>
정은 / 저희는 <Samulham>이 독립 출판이라고 생각해본 적 없어요. 돈이 없는 것. 독립출판에 대해 정의하는 글이 많은데, 자비로 출판한다는 것에는 부합하는 것 같아요. 저희는 독립출판이라고 생각하고 만든 적은 단 한 번도 없고. 대형 서점에도 입고할 예정이고, 해야 하는데 저희가 학교에 다니고 바빠서 미룬 거여서. <br>
독립출판의 정의는 저도 생각해보는 것 같은데 어디부터 어디까지 독립출판이라고 묶어야 하는지, 자기가 만든 콘텐츠로 자기가 만들면 이건 독립출판인가? 저도 여러 가지 질문은 많은데 명확하게 답은 없는 것 같아요. 근데 <Samulham>은 독립출판이라고, 너 생각한 적 있어? <br>
아름 / (절레절레) <br>
<br> <br>
그럼 독립출판의 개념에 대해 어떻게 생각하시는 거예요? 돈에 관련된 것만 독립으로 생각하시는 건가요? 아니면 지금 말씀해주신 방면요? <br>
정은 / 그냥, 자기가 만든 콘텐츠를 자기가 생산할 수 있게 된 사회잖아요. 그게 다 독립 출판인 건가? 일단 그렇게 불리는 것 같아요. <br>
아름 / 일단 저희는 출판사도 만들었고. 그렇다고 독립 출판에 대한 엄청난 포부가 있는 것도 아니고. <br>
정은 / 이게 독립 잡지로 읽힌다면 한 가지 다른 점은 광고가 없는 것. 그 정도인 것 같아요. 저희가 어떠한 후원을 받아서 광고를 넣기 시작하면 우리가 똑같은 행위로 똑같이 팔아도 이건 아무도 독립잡지라고 보진 않을 것 같은데, 광고가 없어서 그렇게 보시나? 그런데 광고 들어오면 너 실을 거야? <br>
아름 / 아니. <br>
정은 / 대단한데, 저는 좀 고려해볼게요. (웃음) <br>
<br> <br>
아름 / 독립이란 개념은 개인의 나름인 것 같아요. 어떻게 정의 내릴 수 있는 건 아닌 것 같고, 그것도 그냥 한 단어일 뿐이지, 본인이 독립 출판이라고 하면 인 거고, 아니라고 하면 아닐 수 있는 거니까. <br>
정은 / 그렇게 정의가 되지 않는 이유가 많이 일어나는 현상이고, 아직 일어나는 중이어서 아무도 그거에 대한 정의를 모르는 것 아닐까요? <br>
아름 / 이거 좀 어렵다. 공부를 더 해볼게요. <br>
정은 / 네. 저희가 파볼게요. (웃음) <br> <br>
                  </p>
                  <img src="/resources/images/Pictures/community-detail/4.JPG" alt="">
                  <img src="/resources/images/Pictures/community-detail/5.JPG" alt="">
                  <img src="/resources/images/Pictures/community-detail/6.JPG" alt="">
                  <img src="/resources/images/Pictures/community-detail/7.JPG" alt="">
                  <img src="/resources/images/Pictures/community-detail/8.JPG" alt="">
                  <img src="/resources/images/Pictures/community-detail/9.JPG" alt="">
                  <img src="/resources/images/Pictures/community-detail/10.JPG" alt="">
                  <img src="/resources/images/Pictures/community-detail/12.JPG" alt="">
                  <img src="/resources/images/Pictures/community-detail/14.JPG" alt="">
                  <img src="/resources/images/Pictures/community-detail/15.JPG" alt="">
                  <img src="/resources/images/Pictures/community-detail/16.JPG" alt="">
               </div>
            </section>
            <div class="dots_NoticeList">
               <a href="/category/community/community.jsp"><input type="button" value="    List    "></a>
            </div>
            <section class="dots_Noticebutton">
               <input type="button" value="<">
               <input type="button" value="1">
               <input type="button" value="2">
               <input type="button" value="3">
               <input type="button" value=">">
            </section>
         </main>

         <!-- footer -->
         <jsp:include page="/WEB-INF/views/include/footer.jsp"></jsp:include>
      </div>
      <script>
         document.addEventListener("DOMContentLoaded", () => {
            document.querySelector("#shopping_bag_icon").addEventListener("click", () => {
                  document.querySelector("#shopping_bag").style.display = "block";
            })
            document.querySelector("#shopping_bag_exit_icon").addEventListener("click", () => {
                  document.querySelector("#shopping_bag").style.display = "none";
            })
         });
      </script>
   </body>
</html>